[
    {"id" :"1", "title":"Home Nursing", "img":"https://i.ibb.co/mtBvncC/photo-1542884748-2b87b36c6b90.jpg", "description":"We provide Home nursing service. Nursing are servie are like hourly, daily & weekly basis.", "details":"We provide Home nursing service. Nursing are servie are like hourly, daily & weekly basis. We have both male & female nurse. Our all of nurse are certified of WHO We provide Home nursing service. Nursing are servie are like hourly, daily & weekly basis. We have both male & female nurse. Our all of nurse are certified of WHO" },

    {"id" :"2", "title":"Pathology Service", "img":"https://i.ibb.co/0jCnWkY/photo-1579154204601-01588f351e67.jpg", "description":"We have world class Pathology service. Our all of techecian are certified form WHO.", "details":"We have world class Pathology service. Our all of techecian are certified form WHO. We use laest and automated technology. We can test any type of dignosis like, ECG, ETT, X-Ray, RBS, CTT, Blood Grouping, Urine & etc. We have world class Pathology service. Our all of techecian are certified form WHO. We use laest and automated technology. We can test any type of dignosis like, ECG, ETT, X-Ray, RBS, CTT, Blood Grouping, Urine & etc." },

    {"id" :"3", "title":"ICU/CCU Service", "img":"https://i.ibb.co/sVQC9V4/photo-1601841197690-6f0838bdb005.jpg", "description":"We have both ICU & CCU service. We can take responsibility of full rescue.", "details":"We have both ICU & CCU service. We can take responsibility of full rescue. We have 2 Doctor and 3 Nurse in full-time for every ICU/CCU. Our ICU/CCU is most popular in world. We have both ICU & CCU service. We can take responsibility of full rescue. We have 2 Doctor and 3 Nurse in full-time for every ICU/CCU. Our ICU/CCU is most popular in world." },

    {"id" :"4", "title":"Resdential Doctor", "img":"https://i.ibb.co/Y3NBDxq/photo-1612349317150-e413f6a5b16d.jpg", "description":"Our one of most popular service is Resdential Doctor service. We provide every departmental Doctors. ", "details":"Our one of most popular service is Resdential Doctor service. We provide every departmental Doctors for separately. We will provide 24/7 service in our area. You are all are welcome to our services. Our one of most popular service is Resdential Doctor service. We provide every departmental Doctors for separately. We will provide 24/7 service in our area. You are all are welcome to our services." },

    {"id" :"5", "title":"Pharmecy Facilities", "img":"https://i.ibb.co/7S3kc27/photo-1576602976047-174e57a47881.jpg", "description":"We have most largest collection of medicine. We served medicine by certified pharmasist.", "details":"We have most largest collection of medicine. We served medicine by certified pharmasist. In our pahrmecy you will get all of item for your prescription. We also provide home service medicine delivery. We have most largest collection of medicine. We served medicine by certified pharmasist. In our pahrmecy you will get all of item for your prescription. We also provide home service medicine delivery." },

    {"id" :"6", "title":"Cardilogy Department", "img":"https://i.ibb.co/NSGfnns/photo-1628348070889-cb656235b4eb.jpg", "description":"We have individaul department for cardiology patient. We have all of instumental supply chain. ", "details":"We have individaul department for cardiology patient. We have all of instumental supply chain to serve any time. We also have some experience surgon, they are most experience to handle any type of critical patient. We have individaul department for cardiology patient. We have all of instumental supply chain to serve any time. We also have some experience surgon, they are most experience to handle any type of critical patient.  " },

    {"id" :"7", "title":"Ambulance Service", "img":"https://i.ibb.co/HdfMvSd/photo-1579037005241-a79202c7e9fd.jpg", "description":"Ambulance service one of amazing service for patient. We have number of collection ambulance.", "details":"Ambulance service one of amazing service for patient. We have number of collection ambulance. We also provide fee ambulance sevice in metro area. With oxygen, ICU/CCU supported ambulance. All of ambulance are latest model of ambulance vehicale. Ambulance service one of amazing service for patient. We have number of collection ambulance. We also provide fee ambulance sevice in metro area. With oxygen, ICU/CCU supported ambulance. All of ambulance are latest model of ambulance vehicale." },
    
    {"id" :"8", "title":"Corona Care Unit", "img":"https://i.ibb.co/3d68Y8Z/photo-1584483766114-2cea6facdf57.jpg", "description":"Our newly add department is COVID-19 unit. Now we also push Vacine and test COVID-19. ", "details":"Our newly add department is COVID-19 unit. Now we also push Vacine and test COVID-19. For corona patient we have special ICU/CCU and ventilation service. We have number of ventilar our patient. Our newly add department is COVID-19 unit. Now we also push Vacine and test COVID-19. For corona patient we have special ICU/CCU and ventilation service. We have number of ventilar our patient. " }
]